<!DOCTYPE html>
<html>

  <head>
    <title>Wirksame Patientenverfügung</title>
    <meta charSet="utf-8">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <meta name="description" content="Erstellen Sie Ihre Patientenverfügung in weniger als 11 Minuten.">
    <meta property="og:image" content="">
    <link rel="shortcut icon" href="https://www.launchaco.com/static/favicon.ico" />
    <link href="https://fonts.bunny.net/css?family=Montserrat:400,700" rel="stylesheet">
    <link rel="stylesheet" href="css/main.css">
    <link rel="stylesheet" href="css/color.css">

    <style>
    </style>
  </head>

  <body class="font-friendly">
    <div class="lightblue-white">
      <header class="header">
        <div class="container-lrg">
            <a class="logo primary-color">AGB</a>
            <a href="" class="nav-link secondary-color mr0"></a>
            <br>
            <br>
        </div>
      </header>
      <div class="container-lrg">
        <p><strong>Allgemeine Gesch&auml;ftsbedingungen</strong></p>
        <p><br /> <strong>1. Allgemeines</strong><br /> <br /> <strong>1.1 Geltungsbereich</strong><br /> Diese Allgemeinen Gesch&auml;ftsbedingungen gelten in der zum Zeitpunkt des Vertragsschlusses g&uuml;ltigen Fassung f&uuml;r alle Gesch&auml;ftsbeziehungen zwischen uns (der <strong>Vorsorge One GmbH</strong>, Gneisenaustra&szlig;e 41, 30175 Hannover, vertreten durch ihren Gesch&auml;ftsf&uuml;hrer: Herr Finn St&uuml;renburg) und Ihnen. Sollten Sie entgegenstehende Allgemeine Gesch&auml;ftsbedingungen verwenden, wird diesen hiermit ausdr&uuml;cklich widersprochen.<br /> <br /> <strong>1.2 Vertragsvereinbarung</strong><br /> Vertragssprache ist Deutsch.</p>
        <p>&nbsp;</p>
        <p><strong>1.3 Registrierung</strong><br /> Zur Nutzung des vollst&auml;ndigen Umfangs dieser Website ist es zun&auml;chst erforderlich einen Kundenaccount anzulegen. Hierbei werden die zur Leistungserbringung durch uns erforderlichen Daten abgefragt. Die Eingaben werden durch Klicken auf den Button "Registrieren" best&auml;tigt. Sie erhalten hierauf eine Best&auml;tigungsmail mit den f&uuml;r einen Login erforderlichen Angaben. Erst wenn Sie sich erstmals mit diesen Angaben auf unserer Website einloggen, ist die Registrierung abgeschlossen.<br /> Das Passwort, welches Ihnen den Zugang zum pers&ouml;nlichen Bereich erm&ouml;glicht, ist streng vertraulich zu behandeln und darf an Dritte keinesfalls weitergegeben werden. Sie treffen die geeigneten und angemessenen Ma&szlig;nahmen, um eine Kenntnisnahme Ihres Passwortes durch Dritte zu verhindern. Ein Kundenaccount kann nicht auf andere Nutzer/ Kunden oder sonstige Dritte &uuml;bertragen werden.</p>
        <p><br /> <strong>1.4 Vertragsschluss</strong><br /> Bei der Beauftragung &uuml;ber diese Internetseite besteht die Erstellung der Patientenverf&uuml;gung aus insgesamt <em>drei</em> Schritten. Im ersten Schritt melden Sie sich bitte mit Ihren Zugangsdaten an. Im zweiten Schritt geben Sie Ihre Daten einschlie&szlig;lich Rechnungsanschrift und ggf. abweichender Anschrift ein. Im dritten Schritt haben Sie die M&ouml;glichkeit, s&auml;mtliche Angaben (z.B. Name, Anschrift, Zahlungsweise, Daten f&uuml;r Patientenverf&uuml;gung) noch einmal zu &uuml;berpr&uuml;fen und ggf. Eingabefehler zu berichtigen, bevor Sie Ihre Beauftragung durch Klicken auf den Button "Zahlungspflichtig bestellen" best&auml;tigen. Mit der Best&auml;tigung erkl&auml;ren Sie verbindlich Ihr Vertragsangebot. Wir werden den Zugang der Beauftragung unverz&uuml;glich best&auml;tigen. Die Zugangsbest&auml;tigung stellt noch keine verbindliche Annahme der Beauftragung dar. Wir sind berechtigt, das in der Beauftragung liegende Vertragsangebot innerhalb von f&uuml;nf Kalendertagen nach Eingang der Beauftragung per E-Mail, Fax, Telefon oder postalisch verbindlich anzunehmen. Mit der Annahme kommt der Vertrag zustande.<br /> <br /> <strong>1.5 Speicherung des Vertragstextes</strong><br /> Der Vertragstext wird von uns gespeichert und Ihnen nach Absendung Ihrer Bestellung nebst den vorliegenden AGB und Kundeninformationen in Textform (z.B. E-Mail, Fax oder postalisch) zugeschickt. Der Vertragstext kann von Ihnen nach Absendung Ihrer Bestellung jedoch nicht mehr &uuml;ber die Internetseite abgerufen werden. Sie k&ouml;nnen &uuml;ber die Druckfunktion des Browsers die ma&szlig;gebliche Website mit dem Vertragstext ausdrucken.<br /> <br /> <strong>1.6 Nachtr&auml;gliche &Auml;nderung der Gesch&auml;ftsbedingungen</strong><br /> Wir sind zur nachtr&auml;glichen Anpassung und Erg&auml;nzung der Allgemeinen Gesch&auml;ftsbedingungen gegen&uuml;ber bestehenden Gesch&auml;ftsbeziehungen berechtigt, soweit &Auml;nderungen in der Gesetzgebung oder Rechtsprechung es erfordern oder sonstige Umst&auml;nde dazu f&uuml;hren, dass das vertragliche &Auml;quivalenzverh&auml;ltnis nicht nur unwesentlich gest&ouml;rt ist. Eine nachtr&auml;gliche &Auml;nderung der Gesch&auml;ftsbedingungen wird wirksam, wenn Sie nicht innerhalb von sechs Wochen nach Mitteilung der &Auml;nderung widersprechen. Wir werden Sie bei Fristbeginn ausdr&uuml;cklich auf die Wirkung Ihres Schweigens als Annahme der Vertrags&auml;nderung hinweisen und Ihnen w&auml;hrend der Frist die M&ouml;glichkeit zur Abgabe einer ausdr&uuml;cklichen Erkl&auml;rung einr&auml;umen. Widersprechen Sie fristgem&auml;&szlig;, k&ouml;nnen sowohl wir als auch Sie das Vertragsverh&auml;ltnis au&szlig;erordentlich k&uuml;ndigen, soweit wir nicht das Vertragsverh&auml;ltnis unter den alten Allgemeinen Gesch&auml;ftsbedingungen fortbestehen lassen.</p>
        <p><br /> <strong>2. Leistungsbeschreibung</strong><br /> <br /> <strong>2.1 Allgemein</strong></p>
        <p>Wir bieten Ihnen die Bereitstellung von Informationen sowie die M&ouml;glichkeit des Erstellens und Herunterladens von Patientenverf&uuml;gungen an.</p>
        <p>&nbsp;</p>
        <p><strong>2.2 Dokumenterstellung&nbsp;</strong></p>
        <p>Zur Erstellung der individuellen Patientenverf&uuml;gung werden Ihnen Fragen gestellt, welche Sie mit Ja oder Nein beantworten k&ouml;nnen. Darauf basierend erstellen wir Ihnen die Patientenverf&uuml;gung.</p>
        <p><strong><br>2.3 Leistungserbringung</strong><br /> Wir sind berechtigt den Vertrag bzw. Teile des Vertrages durch Dritte erf&uuml;llen zu lassen.<br /> <br /> <strong>2.4 Leistungszeit</strong><br /> Soweit nichts anderes vereinbart beginnen wir unverz&uuml;glich mit der Dokumenterstellung.</p>
        <p><br /> <strong>3. Zahlung</strong><br /> <br /> <strong>3.1 Preise</strong><br /> S&auml;mtliche Preise verstehen sich als Endpreise. Aufgrund des Kleinunternehmerstatus erheben wir keine Umsatzsteuer und weisen diese daher auch nicht aus.</p>
        <p>&nbsp;</p>
        <p><strong>3.2 Zahlungsverzug</strong><br /> Sie geraten mit der Zahlung in Verzug, wenn die Zahlung nicht innerhalb von zwei Wochen nach Erhalt der Rechnung bei uns eingeht. Bei Zahlungsverzug werden Zinsen in H&ouml;he von 5 Prozentpunkten &uuml;ber dem Basiszinssatz der Europ&auml;ischen Zentralbank berechnet, bzw. 9 Prozentpunkten &uuml;ber dem Basiszinssatz der Europ&auml;ischen Zentralbank bei Rechtsgesch&auml;ften, an denen ein Verbraucher nicht beteiligt ist. Sollten Sie mit Ihren Zahlungen in Verzug geraten, so behalten wir uns vor, Mahngeb&uuml;hren in H&ouml;he von 2,50 Euro in Rechnung zu stellen. Die Geltendmachung eines dar&uuml;ber hinaus gehenden Schadensersatzes bleibt unbenommen. Ihnen verbleibt die M&ouml;glichkeit nachzuweisen, dass uns kein oder ein geringerer Schaden entstanden ist.<br /> <br /> <strong>3.3 Zur&uuml;ckbehaltungsrecht</strong><br /> Die Geltendmachung eines Zur&uuml;ckbehaltungsrechts steht Ihnen nur f&uuml;r solche Gegenanspr&uuml;che zu, die f&auml;llig sind und auf demselben rechtlichen Verh&auml;ltnis wie Ihre Verpflichtung beruhen.</p>
        <p>&nbsp;</p>
        <p><strong>4. Widerrufsbelehrung</strong><br /> <br /> <strong>Widerrufsbelehrung<br /> <br /> Widerrufsrecht</strong><br /> <br /> Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gr&uuml;nden diesen Vertrag zu widerrufen.<br /> <br /> Die Widerrufsfrist betr&auml;gt vierzehn Tage ab dem Tag des Vertragsabschlusses. Um Ihr Widerrufsrecht auszu&uuml;ben, m&uuml;ssen Sie uns (<em>Vorsorge One GmbH, Gneisenaustra&szlig;e 41, 30175 Hannover, Telefon: Bitte erg&auml;nzen., Fax: Bitte erg&auml;nzen sofern vorhanden., E-Mail: Bitte erg&auml;nzen.</em>) mittels einer eindeutigen Erkl&auml;rung (z.B. ein mit der Post versandter Brief, Telefax oder E-Mail) &uuml;ber Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie k&ouml;nnen daf&uuml;r das beigef&uuml;gte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist. <br /> <br /> Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung &uuml;ber die Aus&uuml;bung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.<br /> <br /> <strong>Folgen des Widerrufs</strong><br /> <br /> Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschlie&szlig;lich der Lieferkosten (mit Ausnahme der zus&auml;tzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, g&uuml;nstigste Standardlieferung gew&auml;hlt haben), unverz&uuml;glich und sp&auml;testens binnen vierzehn Tagen ab dem Tag zur&uuml;ckzuzahlen, an dem die Mitteilung &uuml;ber Ihren Widerruf dieses Vertrags bei uns eingegangen ist. F&uuml;r diese R&uuml;ckzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der urspr&uuml;nglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdr&uuml;cklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser R&uuml;ckzahlung Entgelte berechnet.<br /> <br /> Haben Sie verlangt, dass die Dienstleistungen w&auml;hrend der Widerrufsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Aus&uuml;bung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.<br /> <br /> <strong>- Ende der Widerrufsbelehrung -</strong><br /> <br /> <strong>Besondere Hinweise zum vorzeitigen Erl&ouml;schen des Widerrufsrechts</strong><br /> Ihr Widerrufsrecht erlischt vorzeitig, wenn wir die Dienstleistung vollst&auml;ndig erbracht haben und mit der Ausf&uuml;hrung der Dienstleistung erst begonnen haben, nachdem Sie dazu Ihre ausdr&uuml;ckliche Zustimmung gegeben haben und Sie gleichzeitig Ihre Kenntnis davon best&auml;tigt haben, dass Sie Ihr Widerrufsrecht bei vollst&auml;ndiger Vertragserf&uuml;llung durch uns verlieren.</p>
        <p>&nbsp;</p>
        <p><strong>5. Ihre Verantwortlichkeit</strong><br /> <br /> <strong>5.1 Allgemeines</strong><br /> F&uuml;r Inhalt und Richtigkeit der von Ihnen &uuml;bermittelten Daten und Informationen sind ausschlie&szlig;lich Sie selbst verantwortlich. Sie verpflichten sich zudem, keine Daten zu &uuml;bermitteln, deren Inhalte Rechte Dritter verletzen oder gegen bestehende Gesetze versto&szlig;en. Sie best&auml;tigen mit der &Uuml;bertragung von Daten an uns, die urheberrechtlichen Bestimmungen eingehalten zu haben.<br /> <br /> <strong>5.2 Freistellung</strong><br /> Sie halten uns von allen Anspr&uuml;chen frei, die von Dritten wegen solcher Verletzungen gegen&uuml;ber uns geltend gemacht werden. Dies umfasst auch die Erstattung von Kosten notwendiger rechtlicher Vertretung.<br /> <br /> <strong>5.3 Datensicherung</strong><br /> F&uuml;r die Sicherung der &uuml;bersandten Informationen sind Sie mitverantwortlich. Wir k&ouml;nnen nicht f&uuml;r den Verlust von Ihren &uuml;bersandten Informationen verantwortlich gemacht werden, da wir keine allgemeine Datensicherungsgarantie &uuml;bernehmen.</p>
        <p>&nbsp;</p>
        <p><strong>5.4 Besonderer Hinweis</strong></p>
        <p>Wir f&uuml;hren keine rechtliche Beratung durch, wenden Sie sich bitte erforderlichenfalls an einen Anwalt oder einen Notar.<br /> <br /> <strong>6. Laufzeit, Sperrung und K&uuml;ndigung</strong><br /> <br /> <strong>6.1 Beendigung eines Kundenaccount</strong><br /> Das Nutzungsverh&auml;ltnis wird auf unbestimmte Zeit abgeschlossen. Es beginnt mit der Freischaltung des Accounts und kann von Ihnen jederzeit durch L&ouml;schen Ihres Profils via der &uuml;blichen Accountl&ouml;schungsroutine oder durch K&uuml;ndigung in Textform uns gegen&uuml;ber beendet werden. Wir behalten uns insbesondere vor nicht vollst&auml;ndig angemeldete Nutzerkonten, welche f&uuml;r einen Zeitraum von mindestens sechs Monaten inaktiv waren, zu l&ouml;schen. Eine K&uuml;ndigung eines Accounts, bei welchem aktuell ein Dokument hinterlegt ist, erfolgt durch uns nur aus wichtigem Grund. Mit der K&uuml;ndigung des kostenlosen Nutzungsvertrages werden auch die dem Account zugeordneten Profile und Inhalte gel&ouml;scht.<br /> <br /> <strong>6.2 Fristlose K&uuml;ndigung</strong><br /> Das Recht zur fristlosen K&uuml;ndigung aus wichtigem Grund bleibt unber&uuml;hrt. Ein wichtiger Grund liegt insbesondere vor, wenn<br /> <br /> - Sie unrichtige oder unvollst&auml;ndige Angaben bei Vertragsschluss gemacht haben,<br /> - Sie gegen sonstige vertragliche Pflichten wiederholt versto&szlig;en und die Pflichtverletzung auch nach Aufforderung durch uns nicht unterlassen.</p>
        <p><br /> <strong>7. Technische Voraussetzungen</strong></p>
        <p><br /> Die Nutzung unserer Dienste setzt entsprechende kompatible Ger&auml;te voraus. Es obliegt Ihnen, das Ger&auml;t in einen Zustand zu versetzen oder zu halten, welche die Nutzung der Website-Dienste erm&ouml;glicht (insbesondere funktionst&uuml;chtiger Internetzugang).</p>
        <br>
        <p><strong>8. Gew&auml;hrleistung</strong></p>
        <p>Gesetzliche Gew&auml;hrleistungsanspr&uuml;che bestehen nicht, da es sich um einen Dienstvertrag handelt.</p>
        <p>&nbsp;</p>
        <p><strong>9. Haftung</strong><br /> <br /> <strong>9.1 Haftungsausschluss</strong><br /> Wir sowie unsere gesetzlichen Vertreter und Erf&uuml;llungsgehilfen haften nur f&uuml;r Vorsatz oder grobe Fahrl&auml;ssigkeit. Soweit wesentliche Vertragspflichten (folglich solche Pflichten, deren Einhaltung f&uuml;r die Erreichung des Vertragszwecks von besonderer Bedeutung ist) betroffen sind, wird auch f&uuml;r leichte Fahrl&auml;ssigkeit gehaftet. Dabei beschr&auml;nkt sich die Haftung auf den vorhersehbaren, vertragstypischen Schaden. Gegen&uuml;ber Unternehmern haften wir im Falle eines grob fahrl&auml;ssigen Versto&szlig;es gegen nicht wesentliche Vertragspflichten nur in H&ouml;he des vorhersehbaren, vertragstypischen Schadens.<br /> <br /> <strong>9.2 Haftungsvorbehalt</strong><br /> Der vorstehende Haftungsausschluss betrifft nicht die Haftung f&uuml;r Sch&auml;den aus der Verletzung des Lebens, des K&ouml;rpers oder der Gesundheit. Auch die Vorschriften des Produkthaftungsgesetzes bleiben von diesem Haftungsausschluss unber&uuml;hrt.<br /> <br /> <strong>10. Schlussbestimmungen</strong><br /> <br /> <strong>10.1 Gerichtsstand</strong><br /> Als ausschlie&szlig;licher Gerichtsstand f&uuml;r alle Rechtsstreitigkeiten aus diesem Vertrag wird unser Gesch&auml;ftssitz vereinbart, sofern Sie Kaufmann, eine juristische Person des &ouml;ffentlichen Rechts oder &ouml;ffentlich-rechtliches Sonderverm&ouml;gen sind.<br /> <br /> <strong>10.2 Rechtswahl</strong><br /> Soweit nicht zwingende gesetzliche Bestimmungen nach Ihrem Heimatrecht entgegenstehen, gilt deutsches Recht unter Ausschluss des UN-Kaufrechts als vereinbart.<br /> <br /> <strong>10.3 Verbraucher-Streitbeilegungsverfahren</strong><br /> Die EU-Kommission hat eine Internetplattform zur Online-Beilegung von Streitigkeiten betreffend vertraglicher Verpflichtungen aus Online-Vertr&auml;gen geschaffen (OS-Plattform). Sie k&ouml;nnen die OS-Plattform unter dem folgenden Link erreichen: http://ec.europa.eu/consumers/odr/. Wir sind nicht bereit und nicht verpflichtet an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.<br /> <br /> <strong>10.4 Salvatorische Klausel</strong><br /> Die Unwirksamkeit einzelner Bestimmungen ber&uuml;hrt die G&uuml;ltigkeit der &uuml;brigen Allgemeinen Gesch&auml;ftsbedingungen nicht.</p>
      </div>
      <footer id="footer-11" class="section text-center black-white" sitemeta="[object Object]" activepage="Landing">
        <div class="container col-12">
          <nav class="mb50">
            <!-- <a target="" href="blog.html" class="nav-link secondary-color">Blog</a> -->
            <!-- <a target="" href="kontakt.html" class="nav-link secondary-color">Kontakt</a> -->
            <!-- <a target="" href="ueber-uns.html" class="nav-link secondary-color">Über</a> -->
            <a target="" href="agb.html" class="nav-link secondary-color">AGB</a>
            <a target="" href="datenschutz.html" class="nav-link secondary-color">Datenschutz</a>
            <a target="" href="impressum.html" class="nav-link secondary-color">Impressum</a>
            <a target="" href="index.html" class="nav-link secondary-color">Homepage</a>
          </nav>
        </div>
      </footer>
  </body>
</html>
